<%@ Page Title="За нас" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="About.aspx.cs" Inherits="InsuranceCompanyWebApp.About" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">
    <h2><%: Title %></h2>
    
    <p>

Те оставам по стотти пат пред себе <br />
а не знам кој сум јас<br />
ти дозволувам да ме лажеш<br />
да раскажеш приказна за нас<br />
 <br />
И не можам да разберам <br />
а барам одговор <br />
ти ме лажеш без да кажеш еден збор <br /> 
и без да знаеш правиш да се чувствувам ко <br />
ко да не сум живеел ни еден ден <br />
за нас ..за нас<br />
 <br />
Понекогаш дозволувам<br />
само за момент да ми влезеш во сон<br />
за да се измиеш во чиста љубов<br />
во една друга приказна за нас<br />
ммммм приказна .....<br />
 <br />
И не можам да разберам<br />
а барам одговор<br />
ти ме лажеш без да кажеш еден збор<br />
и без да знаеш правиш да се чувствувам ко<br />
ко да не сум живеел ни еден ден<br />
за нас ..за нас (x2)<br />
</p>

   
</asp:Content>
